{
    "q_kw": {
        "что лучше? курорт": [
            "курорт"
        ],
        "Север - родина?": [
            "север",
            "родина"
        ],
        "Подскажите где можно достойно отдохнуть с ребёнком в Абхазии!!!": [
            "ребёнок",
            "абхазия"
        ],
        "что больше нравится? отдых": [
            "отдых"
        ],
        "Вопрос ???Коллеги Путешественники и Любители! Поздравляю с Новым Годом!": [
            "новые год",
            "путешественники",
            "любители",
            "коллеги",
            "вопрос"
        ],
        "Что опаснее? Для сошедших с ума": [
            "ум"
        ],
        "Какой из этих 2 городов лучше всего посетить на зимнем отпуске??. Чтобы хорошо отдохнуть и посетить различные интересные": [
            "зимний отпуск",
            "2 городов"
        ],
        "Мошенничество на Авито \\ скупой платит дважды ?! Мошенничество аренды квартиры по суточно в Санкт-Петербурге !!!": [
            "мошенничество аренды квартиры",
            "санкт-петербург",
            "мошенничество"
        ],
        "Где мне лучше побывать? Как весело и с пользой провести время?!": [
            "польза",
            "время"
        ],
        "Много ли пляжей вы можете назвать, по которым приятно ходить босыми ногами, как по мексиканским?": [
            "босые ноги",
            "пляжи"
        ],
        "Сколько раз в год ездите в санаторий?": [
            "санаторий",
            "раз",
            "год"
        ],
        "Как не скучно прожить 3 недели в международном аэропорту и при этом не сдохнуть от голода?": [
            "международный аэропорт",
            "3 недели",
            "голод"
        ],
        "Где отдохнуть лучше? На Азовском море или всё же на Чёрном?": [
            "азовский мор",
            "чёрный"
        ],
        "Какой остров в Индонезии самый интересный? НЕ для пляжного отдыха. И интересно ли в Джакарте?": [
            "пляжный отдых",
            "какая остров",
            "индонезия",
            "джакарта"
        ],
        "Хорошo жить в Венеции? Вoнючих машин нет, можнo на лодке веcь день плавать. Красивая Средневековая архитектура.": [
            "красивая средневековая архитектура",
            "вoнючих машин",
            "лодка",
            "день",
            "венеция",
            "веcь"
        ],
        "Как вы проводите время на пляже в жаркой стране зимой ??": [
            "страна",
            "пляж",
            "жарка",
            "время"
        ],
        "Почему Австралия не ориентируется на туристов, как например, Турция и Египет?": [
            "турция",
            "туристы",
            "египет",
            "австралия"
        ],
        "В каких из перечисленных городов Вам удалось побывать на 9-е Мая??": [
            "перечисленные города",
            "9-е мая"
        ],
        "голосование за лучшую букву (часть 2)": [
            "наихорошая буква",
            "часть",
            "голосование"
        ],
        "Собрался вот в отпуск, в Крым. Сам живу в Сибири. Как думаете, доеду на ней?": [
            "сибирь",
            "отпуск",
            "крым"
        ],
        "Где лучше отдохнуть?": [],
        "На каких сайтах можно купить недорогие билеты за границу. Интересует Канада.": [
            "недорогие билеты",
            "какие сайты",
            "канада",
            "граница"
        ],
        "куда лучше поехать в февральские каникулы?": [
            "февральские каникулы",
            "куда"
        ],
        "Дорогие мои Ответчики) Поздравляю Вас всех всех, стареньких и новеньких с Новым Годом!!!": [
            "дорогие мои ответчики",
            "новые год"
        ],
        "Вы часто прилетаете домой из жарких стран в мороз? И было ли когда-нибудь наоборот - вернулись из отпуска, а дома жарко?": [
            "жаркие стран",
            "отпуск",
            "мороз",
            "дом"
        ],
        "В каком из этих мест, находясь проездом, вы бы задержались на один день дольше?": [
            "один день",
            "места"
        ],
        "Расскажите подробнее о поездке на Мальдивы.": [
            "поездка",
            "мальдивы"
        ],
        "В какой из этих республик вы бы больше хотели побывать?": [
            "республики"
        ],
        "Навеяно. А где на ваш взгляд лучше экскурсионка? Ни с кем не спорила, просто интересно мнение наших путешественников.": [
            "наши путешественники",
            "ваш взгляд",
            "экскурсионка",
            "мнение"
        ],
        "Кто был в Каире на плато Гиза. Понравились ли вам комплекс пирамид? Кто был внутри пирамиды Хеопса, ваше впечатление ?": [
            "пирамида хеопса",
            "комплекс пирамид",
            "ваше впечатление",
            "плато",
            "каир",
            "гиза"
        ],
        "Рассписание электричек от москвы до орла. И стоимость. Без разницы от какой станции.": [
            "рассписание электричек",
            "какая станция",
            "стоимость",
            "разница",
            "орёл",
            "москва"
        ],
        "Где вы будете отмечать новый год?": [
            "новый год"
        ],
        "Пребывая в Риге, какой музей вы бы посетили первым?": [
            "какая музей",
            "рига"
        ],
        "Сколько, по Вашему, должна длиться идеальная зима?": [
            "идеальная зима"
        ],
        "Что делать туристам в Москве при морозе -35 С ?)": [
            "туристы",
            "москва",
            "мороз"
        ],
        "КАКАЯ ЕВРОПЕЙСКАЯ СТРАНА ВАМ БОЛЬШЕ НРАВИТСЯ, И ВЫ БЫ ОТМЕТИЛИ РОЖДЕСТВО ТАМ?": [
            "какая европейская страна",
            "рождество"
        ],
        "Был ли когдa-то в Гагре трaмвай или хoтя-бы конка?": [
            "трaмвай",
            "конка",
            "гагра"
        ],
        "Вот опрос! На пороге стаят тигры что бы вы сделали в этот момент?": [
            "тигры",
            "порог",
            "опрос",
            "момент"
        ],
        "Туристы накупают товара, получают на границе такс-фри, а что остается государству, в котором купили?": [
            "туристы",
            "товар",
            "граница",
            "государство"
        ],
        "А вы любите ездить по льду на автомобиле?": [
            "лёд",
            "автомобиль"
        ],
        "февраль на отдых": [
            "февраль",
            "отдых"
        ],
        "Нужны советы относительно поездки в Питер в новогодний период": [
            "новогодний период",
            "советы",
            "поездка",
            "питер"
        ],
        "Недавно побывал за границей. Как теперь жить?": [
            "граница"
        ],
        "Где больше нравится отдыхать?": [],
        "Куда поехать можно погулять отдохнуть? Ниже опрос.": [
            "опрос",
            "куда"
        ],
        "Кухня какой страны на ваш взгляд, самая \"аппетитная\"? Какое блюдо этой кухни, опробованное вами, было самым вкусным?": [
            "кухня",
            "какое блюдо",
            "какая страна",
            "ваш взгляд"
        ],
        "Куда лучше всего взять путёвку на новогодних каникулах?": [
            "новогодние каникулы",
            "путёвка",
            "куда"
        ],
        "Куда ещё слетать?": [
            "куда"
        ],
        "Отдых в Абхазии, за и против?": [
            "отдых",
            "абхазия"
        ],
        "Докричались, что наших туристов в Турции не тронут? Убита русская туристка. Безопасно в Турции?": [
            "турция",
            "русская туристка",
            "наши туристы"
        ],
        "Околотуристический вопрос .Вечерня и ночная фотосъемка.": [
            "околотуристический вопрос",
            "ночная фотосъёмка",
            "вечерня"
        ],
        "О правилах поведения в плацкарте": [
            "правила поведения",
            "плацкарта"
        ],
        "Есть ли тут ещё такие люди, которым Москва кажется красивее Питера и кого она больше удивила в туристическом плане?": [
            "туристический план",
            "такие люди",
            "питер",
            "москва"
        ],
        "Куда лучше всего съездить (слетать) летом? взяв предварительно путёвку": [
            "путёвка",
            "куда"
        ],
        "какой курорт вам больше нравится или на каком вы бы хотели побывать??": [
            "какая курорт"
        ],
        "а вопрос такой... Какие приспособления у вас имеются? ну... для путешествий? в самолёте там, в отель с собой... )": [
            "какие приспособление",
            "самолёт",
            "путешествия",
            "отель",
            "вопрос"
        ],
        "К какой стране вы изменили отношение благодаря Ответам и здешним путешественникам с их рассказами и фотками?": [
            "какая страна",
            "здешний путешественники",
            "фотки",
            "рассказы",
            "отношение",
            "ответы"
        ],
        "Кто отдыхал на Домбае и на Эльбрусе, где понравилось больше?": [
            "эльбрус",
            "домбай"
        ],
        "хочу передать ПРИВЕТ всем Петербургу": [
            "все петербург",
            "привет"
        ],
        "Где находится и чем обозначен географический центр России?": [
            "географический центр россии"
        ],
        "Какой из нижеуказанных латиноамериканских городов большая часть людей предпочла бы посетить?": [
            "нижеуказанные латиноамериканские города",
            "большая часть людей"
        ],
        "Если бы у вас была возможность поехать в путешествия в 7 стран мира бесплатно, какие страны вы бы выбрали?": [
            "7 стран мира",
            "какие страна",
            "путешествие",
            "возможность"
        ],
        "первая поездка за границу - насколько уверенно чувствовали вы себя? В отеле, в ресторанах, на улице.": [
            "первая поездка",
            "улица",
            "рестораны",
            "отель",
            "граница"
        ],
        "Где лучше отметить Новогодние каникулы? Незнаем что выбрать. Помогите пожалуйста!": [
            "новогодние каникулы"
        ],
        "В какой стране сделано это фото?": [
            "какая страна",
            "фото"
        ],
        "как думаете? Согласны ли люди с тем, что пляжи Мексики по праву считаются лучшими в мире?": [
            "пляжи мексики",
            "право",
            "мир",
            "люди"
        ],
        "В какой стране умеют жить весело и радоваться жизни?": [
            "какая страна",
            "жизнь"
        ],
        "Абхазия летом. Где лучше отдыхать в Абхазии? Поделитесь своими впечатлениями об отдыхе.": [
            "абхазия",
            "отдых",
            "впечатления"
        ],
        "Отравился на отдыхе": [
            "отдых"
        ],
        "вы бы хотели встретить Новый год в крыму?": [
            "новый год",
            "крым"
        ],
        "че думаете? Считается ли причиной популярности туров на Гоа то, что это край буддистских монастырей и древней культуры?": [
            "популярность туров",
            "древняя культура",
            "буддистские монастыри",
            "причина",
            "край"
        ],
        "Какое из нижеперечисленных растений, которыми обогащают воздух кислородом чаще встречается у людей дома?": [
            "нижеперечисленные растения",
            "люди дома",
            "чаща",
            "кислород",
            "воздух"
        ],
        "Зачем на вокзалах повторять объявления по 2 раза, если единственное понятное слово – это “Повторяю”?": [
            "единственное понятное слово",
            "2 раза",
            "объявление",
            "вокзалы"
        ],
        "Дьюти-фри. Купить презент. Какой алкоголь покупают обычно в презент начальнику? ( В Дьюти-фри)": [
            "презент",
            "дьютя-фря",
            "какая алкоголь",
            "начальник"
        ],
        "А где всё-таки интереснее - в Куала-Лумпур или в Сингапуре? В плане экскурсионки и вообще общих впечатлений от города": [
            "план экскурсионки",
            "общие впечатления",
            "сингапур",
            "куала-лумпур",
            "город"
        ],
        "Куда лучше всего взять путёвку на зимнем отпуске отдохнуть?": [
            "зимний отпуск",
            "путёвка",
            "куда"
        ],
        "Вы любите быть одни? Уединяться, отдыхать от людей и от мира?": [
            "мир",
            "люди"
        ],
        "Нa чём вы бы пoxaли из Москвы в Сoчи? Я бы толькo на поездe. Ещё бы на дирижабле хотела.": [
            "москва",
            "дирижабль"
        ],
        "Какой город из приведенных вы бы предпочли для себя?": [
            "какая город"
        ],
        "Помогите с выбором отеля!)": [
            "выбор отеля"
        ],
        "Куда поехать отдохнуть в Крыму?)": [
            "куда",
            "крым"
        ],
        "Опять же на ваш вкус и взгляд - где интереснее в плане экскурсионки?": [
            "план экскурсионки",
            "ваш вкус",
            "взгляд"
        ],
        "Люди, 3 года никуда не ездил. цен не знаю. Где сейчас самый дешевый отдых, в какой стране7": [
            "самый дешёвый отдых",
            "3 года",
            "цены",
            "люди"
        ],
        "Здравствуйте! Подскажите, пожалуйста, где это находится?": [],
        "Вы сталкивались где-то в отелях, во время путешествий, с таким понятием как honesty bar?": [
            "такие понятие",
            "время путешествий",
            "honesty bar",
            "отели"
        ],
        "КУДА ВЫ ХОТИТЕ ПОЕХАТЬ": [
            "куда"
        ],
        "Кто бывал в Индии - там по прежнему есть уличные танцовщицы, факиры и йоги?)": [
            "уличные танцовщицы",
            "факиры",
            "йога",
            "индия"
        ],
        "Какой город в России для Вас самый красивый?": [
            "какая город",
            "россия"
        ],
        "Вопрос тем, кто посетил более 20 стран: В какой из перечисленных стран вы Не были?": [
            "перечисленные страны",
            "20 стран",
            "вопрос"
        ],
        "Опять опрос про экскурсионку, где на ваш взгляд и вкус она интереснее?": [
            "ваш взгляд",
            "экскурсионка",
            "опрос",
            "вкус"
        ],
        "Вам часто хочется снова вернуться в те места, где вы уже отдыхали? Или же предпочитаете новые страны и новые курорты?": [
            "новые страны",
            "новые",
            "место",
            "курорты"
        ],
        "куда можно поехать на море в середине апреля?": [
            "середина апреля",
            "мор",
            "куда"
        ],
        "Куда бы вы отправились хоть прямо сейчас из этих вариантов? Дней на 8-10 в хороший отель": [
            "хороший отель",
            "куда",
            "дни",
            "варианты"
        ],
        "Какие города России было бы интересно посетить туристу? И музеи в них, места. Перечислите, плиз": [
            "какие город россии",
            "турист",
            "плиз",
            "музеи",
            "место"
        ],
        "где отдых лучше?": [
            "отдых"
        ],
        "Будь в Риге, какой музей вы бы посетили первым?": [
            "какая музей",
            "рига"
        ],
        "Какой из нижеуказанных латиноамериканских городов вы бы предпочли бы посетить?": [
            "нижеуказанные латиноамериканские города"
        ],
        "хотели бы вы жить в США? И почему?": [
            "сша"
        ],
        "Стоит ли ехать в захолустье между Питером и Мск?": [
            "питер",
            "захолустье"
        ],
        "Какую вещь (и) вы бы выбрали при выживании на безлюдном острове": [
            "какая вещь",
            "безлюдный остров",
            "выживание"
        ]
    }
}