{
    "q_kw": {
        "Нравится ли вам идея Навального поскрести по сусекам у хаповатых олигархов и поднять среднюю зарплату до 25 тыщ рублей?": [
            "25 тыщ рублей",
            "хаповатые олигархи",
            "средняя зарплата",
            "сусеки",
            "идея"
        ],
        "Это санкции или магазины к новому году задирают цены что бы нажиться на покупателях?": [
            "новое год",
            "цена",
            "санкция",
            "покупатели",
            "магазины"
        ],
        "Почему либералов-оппозиционеров осталось мало, но вони от них много. То Панфиловцев не 28,то Питер надо было немцам сдать?": [
            "питер",
            "панфиловцы",
            "немцы",
            "либералы-оппозиционеры",
            "вонь"
        ],
        "Почему в ответах если ты спрашиваешь действительно нужные вопросы на которые я не знаю ответа нет ответа?": [
            "ответ",
            "нужные вопросы",
            "ответы"
        ],
        "Кто же из них Украинец??": [
            "украинец"
        ],
        "Какой Король вошёл в историю, как Король, который наелся до смерти ?": [
            "какая король",
            "смерть",
            "король",
            "история"
        ],
        "Согласны ли Вы с тем, что всем зачем-то навязывают получение з/п через банковские карты??": [
            "банковские карта",
            "получение"
        ],
        "Что дальше? В какои мире придётся жить нашим детям?": [
            "наши дети",
            "мир",
            "какои"
        ],
        "Против Трампа вышли миллионы.. Но там их не считают \"нац предателями\" и \"либерастами\".. У них просто особое мнение (вн)": [
            "особое мнение",
            "трамп",
            "предатели",
            "миллионы",
            "либерасты"
        ],
        "Что стараются делать бедуины, чтобы уменьшить испарение воды из организма в условиях пустыни ?": [
            "условия пустыни",
            "испарение воды",
            "организм",
            "бедуины"
        ],
        "А что Альберт Эйнштейн считал важнее знания ?": [
            "эйнштейн",
            "знание",
            "альберт"
        ],
        "Почему немного поломавшись для плезиру, подержанная «прима» Ротару попросилась попеть для клятых москалей?": [
            "клятые москали",
            "ротару",
            "прима",
            "плезира"
        ],
        "Интересы страны России должны получатся из интересов Граждан как при Сталине или из ВНЕ ЛИБЕРАСТЫ быдлом помыкают?": [
            "интересы страны россии",
            "интересы граждан",
            "сталин",
            "либерасты",
            "быдло"
        ],
        "Кто обязан проверять подвальные помещения? Входит ли это в обязанности старшего по дому?": [
            "подвальные помещение",
            "обязанность старшего",
            "дом"
        ],
        "в эт0м г0ду вы стали жить лучше материальн0": [
            "эт0м",
            "г0д"
        ],
        "почему СБЕРБАНК безнаказанно опустошил в своё время вклады моих родителей и основной массы вкладчиков ?": [
            "основной масса вкладчиков",
            "мои родители",
            "сбербанк",
            "время",
            "вклады"
        ],
        "Почему ночью стреляли, что случилось?)": [],
        "Какие чувства имел в виду Макиавелли? Он советовал правителям избегать таких дел, которые вызывают два": [
            "такие дела",
            "какие чувство",
            "правители",
            "макиавелли",
            "вид"
        ],
        "Арифметика ОБЩЕРОССИЙСКОГО траура! Какова \"формула\", чтоб объявляли ОБЩЕРОССИЙСКИЙ траур?": [
            "общероссийский траур",
            "формула",
            "арифметика"
        ],
        "Вчера вечером по всем новостным каналам российского телевидения показывали инаугурацию Трампа. Как будто это не": [
            "все новостной каналы",
            "российское телевидение",
            "инаугурация трампа"
        ],
        "Что значит для Вас любить Россию...?": [
            "россия"
        ],
        "Как Вы думаете, КАКОЙ самый волнующий вопрос для ВСЕХ жителей планеты?": [
            "какая самый волнующий вопрос",
            "все жители планеты"
        ],
        "Вот так вот учатся, как на этом фото, а потом становятся президентами США?": [
            "президенты сша",
            "фото"
        ],
        "Чем тебе запомнился старый 2016 год?": [
            "старый 2016 год"
        ],
        "Как так получилось что СССР победил во время 2 Великой Отечественной?": [
            "ссср",
            "время"
        ],
        "Я родился и живу в России, но некоторые упорно считают меня жителем Украины, Израиля и США... Спасибо им, но..?": [
            "житель украины",
            "сша",
            "россия",
            "имя",
            "израиль"
        ],
        "В каком случае... почему... людям дарят цветы? Для чего вы это делаете или сделали бы?": [
            "какой случай",
            "цвета",
            "люди"
        ],
        "Как там китайский гороскоп характеризует Красного Огненного Петуха, какого нрава птица, что от неё ждать в будущем году?))": [
            "красный огненный петух",
            "китайский гороскоп",
            "какой нрав",
            "птица",
            "год",
            "будущее"
        ],
        "Что подирить маме на новый год?": [
            "новый год",
            "мама"
        ],
        "Вы за повышение пенсионного возраста или против? Аргументируйте Ваш ответ.": [
            "пенсионное возраст",
            "ваш ответ",
            "повышение"
        ],
        "Какой симметричный ответ надо дать США на высылку 35-ти наших дипломатов?": [
            "какая симметричный ответ",
            "наши дипломаты",
            "сша",
            "высылка",
            "35-ти"
        ],
        "Маразм крепчал! ))) У меня такое впечатление что людей подменили на стыке веков. Откуда взялось столько идиотов??": [
            "такое впечатление",
            "стык веков",
            "маразм",
            "люди",
            "идиоты"
        ],
        "Как правильно сказать? Две белки вылезли из своих ! ) Дупл, 2 ) Дуплов, 3 ) Дуплищ, 4 ) Дуплей, 5 )Дупел ???": [
            "дупла",
            "две белки",
            "дуплов",
            "дуплища",
            "дуплей"
        ],
        "Почему когда либералы сравнивают Россию с другими странами...": [
            "другие страны",
            "россия",
            "либералы"
        ],
        "А Вы знаете, кто у Вас участковый? +++": [],
        "Ну не повезло Украине с нынешней властью. А кому повезло после распада СССР?": [
            "распад ссср",
            "нынешняя власть",
            "украина",
            "кома"
        ],
        "О каком повышении уровня жизни говорит росстат и правительство России? Чем лучше то? И чем когда ?": [
            "какой повышение уровня жизни",
            "правительство россии",
            "росстат"
        ],
        "Молдавия сближается с ЕврАзЭС. А как же Евросоюз?": [
            "молдавия",
            "евросоюз",
            "евразэс"
        ],
        "Обама много сделал для России-вернул Крым, выявил 5-ю колонну, показал, какие хохлы нам братья, поднял сельхозпром?": [
            "какие хохлы",
            "сельхозпром",
            "обама",
            "крым",
            "колонна",
            "братья"
        ],
        "Опрос на толерантность": [
            "толерантность",
            "опрос"
        ],
        "Заработает ли после визита Байдена в ближайшее время мясорубка в АТО по переработке карателей ВСУ в кровавый фарш": [
            "переработка карателей",
            "кровавый фарш",
            "визит байдена",
            "ближайшее время",
            "мясорубка",
            "ато"
        ],
        "ПРОЙДИТЕ МОЙ ОПРОС, СРОЧНО НАДО! По какой причине вы выбрали свою профессию?": [
            "мой опрос",
            "какая причина",
            "профессия"
        ],
        "На сегодняшнем заседании где присутствовало примерно 15 человек Д. Медведев сказал, надо развивать экономику. Эффект будет?": [
            "сегодняшний заседание",
            "15 человек",
            "эффект",
            "экономика",
            "медведев"
        ],
        "Почему Россия, при рекордном количестве природных ресурсов является лишь 13ой экономикой мира?": [
            "13ая экономика мира",
            "рекордный количество",
            "природные ресурсы",
            "россия"
        ],
        "Неужели только из - за невесты ополчился Наполеон на Россию ?": [
            "россия",
            "невеста",
            "наполеон"
        ],
        "В Европе, говорят, что \"чем крупнее собака, тем дороже\"": [
            "собака",
            "европа"
        ],
        "Что хорошего в российском патриотизме? По-мне так любить некую абстрактную Родину - признак недалекости и дикости.": [
            "некая абстрактная родина",
            "российский патриотизм",
            "признак недалёкости",
            "дикость"
        ],
        "Этично ли устраивать вселенский траур по отдельно взятым личностям, а по простым людям не устраивать?": [
            "простые люди",
            "вселенский траур",
            "взятый личности"
        ],
        "Как по-итальянски пишется слово - ДА?": [
            "слово",
            "по-итальянски"
        ],
        "СССР это власть народа. Не фига себе тиран придумвал такой закон.": [
            "такая закон",
            "власть народа",
            "фига",
            "тиран",
            "ссср",
            "придумвал"
        ],
        "А Вам нравятся поздравления от друзей и знакомых в виде СМС-рассылок, когда отправляют стишок из Интернета,": [
            "вид смс-рассылок",
            "стишок",
            "поздравление",
            "интернет",
            "друзья"
        ],
        "Почему так происходит? Хочу поделиться интересной информацией, отправляю сайт , ,а он у друзей": [
            "интересная информация",
            "сайт",
            "друзья"
        ],
        "Почему \"уважение к нашим ветеранам\" за пределами студий ток-шоу центральных каналов выглядит иначе, чем по ним?": [
            "пределы студий ток-шоу",
            "центральные каналы",
            "наши ветераны",
            "уважение"
        ],
        "Кто такой Навальный? И каковы его шансы стать президентом РФ?": [
            "президент рф",
            "шансы"
        ],
        "Как можно верить капитализму и олигарху??? Ну ума не приложу... Чего не коснись один лохотрон?": [
            "один лохотрон",
            "ум",
            "олигарх",
            "капитализм"
        ],
        "Что Вы подарите Бабушке с Дедушкой, на Новый Год?": [
            "новый год",
            "дедушка",
            "бабушка"
        ],
        "Что вы думаете о нахождении больших агрессивных собак среди людей в городах? Надо ли приравнять владение собакой, как": [
            "большие агрессивные собаки",
            "собака",
            "нахождение",
            "люди",
            "города",
            "владение"
        ],
        "Как вы относитесь к тому, чтобы вернуть в Россию Советы народных депутатов как вид формы республиканского правления?": [
            "республиканское правление",
            "народные депутаты",
            "вид формы",
            "советы",
            "россия"
        ],
        "Кто согласен с этим фото?": [
            "фото"
        ],
        "Русские хáкеры избрали Трампа. ♛ Кого изберут американские?": [
            "русские хáкеры",
            "трамп"
        ],
        "Почему в России западло экономикой заниматься. что здесь такого позорного? Нормально же производить что то.": [
            "экономика",
            "россия",
            "западло"
        ],
        "Известный российский актер – украинцам: Пожалуйста, заткнитесь! Интересно поймут свидомиты или им не дано?! Текст внутри": [
            "известный российский актёр",
            "украинцы",
            "текст",
            "свидомиты",
            "имя"
        ],
        "А с чего вообще человечество взяло что всемогущему Богу нужна наша вера? мы же для него пепел пыль": [
            "наша вера",
            "всемогущий бог",
            "человечество",
            "пыль",
            "пепел"
        ],
        "Без Русской печи нашим предкам было бы очень сложно выжить? Вам доводилось греться в стужу на русской печи?": [
            "русская печь",
            "наши предки",
            "стужа"
        ],
        "Почему все укровояки такие ссыкливые и не стыдятся этого? Не, я серьезно спрашиваю (см. внутри)": [
            "все укровояка",
            "см"
        ],
        "Непонятка - кто таки расслаивает общество: Те кто платит зарплату деревенским, или кто получает мильоны по столицам?": [
            "столицы",
            "общество",
            "непонятка",
            "мильоны",
            "зарплата"
        ],
        "5 тыр. купюру индексации пенсии приклеить в углу и молиться ?": [
            "купюра индексации",
            "угол",
            "пенсия"
        ],
        "Как вы относитесь к легализации проституции?": [
            "легализация проституции"
        ],
        "Из - за чего Наполеон ополчился на Россию, неужели из - за невесты ?": [
            "россия",
            "невеста",
            "наполеон"
        ],
        "Капитализм это люди или бабло?": [
            "люди",
            "капитализм"
        ],
        "Сотни женщин по всему миру желают что бы власть снова была у убийц их детей и человечества? Кто вас зомбировал женщины?": [
            "сотня женщин",
            "всё мир",
            "человечество",
            "убийцы",
            "женщины",
            "дети",
            "власть"
        ],
        "Вы в целом одобряете или не одобряете деятельность Владимира Путина на посту президента России?": [
            "пост президента россии",
            "владимир путина",
            "целое",
            "деятельность"
        ],
        "А какие интересные традиции народов есть в вашей регионе, может вы принадлежите к этим народам? Берегут ли свои традиции?": [
            "какие интересные традиция народов",
            "ваша регион",
            "традиция",
            "народы"
        ],
        "Где можно в России поиграть в рулетку, в Америке многие на этом состояние сколотили ?": [
            "состояние",
            "рулетка",
            "россия",
            "америка"
        ],
        "Вам нравиться фотка? ))) Мне очень понравилась.": [
            "фотка"
        ],
        "Это правда, что инфляцию в России власти специально занижают, чтобы меньше индексировать пенсии и пособия, а так": [
            "россия власти",
            "пособие",
            "пенсия",
            "инфляция"
        ],
        "Как решить проблему с многокилограммовой сосулькой, свисающей с карниза? (фото внутри)": [
            "многокилограммовая сосулька",
            "фото",
            "проблема",
            "карниз"
        ],
        "Считаете ли Вы мораль как норму общества скорлупой для безвольных ничтожных ?": [
            "норма общества",
            "скорлупа",
            "мораль"
        ],
        "Какие люди лишались права гражданства в государстве, описанном в \"Утопии \" Томаса Мора ?": [
            "томас мора",
            "право гражданства",
            "какие люди",
            "утопия",
            "государство"
        ],
        "Минфин и ЦБ РФ опять скупают баксы за бюджетные деньги-помогая экономике США. А в экономику РФ вкладывать не надо?": [
            "экономика сша",
            "экономика рф",
            "цб рф",
            "минфин",
            "баксы"
        ],
        "Могут ли Россию отключить от мирового интернета и у находится глобальный рубильник ?": [
            "мировой интернет",
            "глобальный рубильник",
            "россия"
        ],
        "Станет ли Россия Китайской Турцией? В последнее время тысячи туристов из Поднебесной заполонили улицы Москвы": [
            "последнее время тысячи туристов",
            "улица москвы",
            "китайская турция",
            "россия"
        ],
        "Какой пират действовал под покровительством английской королевы Елизаветы ! ?": [
            "английская королева елизаветы",
            "какая пират",
            "покровительство"
        ],
        "Почему в нашей стране России такая социальная пропасть - супербогачи и бедняки и выживающим мизерным средним классом?": [
            "выживающий мизерный средний класс",
            "наша страна россии",
            "супербогачи",
            "бедняки"
        ],
        "Теперь Марин Ле Пен не сможет съездить в Харьков в отпуск? Опять на те же грабли, как с Трампом. Клиника!!!": [
            "харьков",
            "трамп",
            "пены",
            "отпуск",
            "марин",
            "клиника",
            "грабли"
        ],
        "А Вы знаете историю своего Рождения?": [
            "рождение",
            "история"
        ],
        "Что ожидает \"молчунов\" Пенсионного фонда России при дальнейшем молчании? (Только без шуток)": [
            "пенсионное фонд россии",
            "дальнейшее молчание",
            "шутки",
            "молчуны"
        ],
        "В больницах берут взятки за все, за наркоз, хирургу, санитарке и пр... Почему так происходит?": [
            "хирург",
            "санитарка",
            "наркоз",
            "взятка",
            "больницы"
        ],
        "В России всё плохо? Путин-вор? Запад-ваше всё? Фули вы тут, ехали бы уже, бездельники отсюда к любимым пиндосам": [
            "любимый пиндосы",
            "фуля",
            "россия",
            "путин-вор",
            "запад-ваш",
            "бездельники"
        ],
        "Кому принадлежал Крым до 2014 года?": [
            "2014 года",
            "крым",
            "кома"
        ],
        "Сейчас в Иркутске начали арестовывать тех, кто продавал Боярышник... А за что? Они же продавали его не в винном отделе и": [
            "винный отдел",
            "иркутск",
            "боярышник"
        ],
        "Почему эти \"ГАДЫ\" учителя врачи ниженеры России не хотят работать за 20 000 пока бюджетная зарплата ЧУБАЙСа 100 000 000?": [
            "врачи ниженеры россии",
            "бюджетная зарплата чубайса",
            "учители",
            "гады"
        ],
        "Что-бы вы сказали или спросили Владимиру Владимировичу (ВВП) при личной встрече, будь бы у вас такая возможность?": [
            "такая возможность",
            "личная встреча",
            "владимирович",
            "владимир",
            "ввп"
        ],
        "Что произошло ХОРОШЕГО в 2016 году?": [
            "2016 году"
        ],
        "Почему же США хочет поссорить Россию со всем миром? Для чего это ей?": [
            "все мир",
            "сша",
            "россия"
        ],
        "Почему у нас оружие гипер, а пенсии нано? Можно поменять местами?": [
            "пенсия",
            "оружие",
            "нано"
        ],
        "долг за газ вырос!": [
            "долг",
            "газ"
        ],
        "Товарищи укры и Прибалты.. как вам в ЕС живется??": [
            "укры",
            "товарищи",
            "прибалты",
            "ес"
        ],
        "А вдруг терроризм это инструмент мучения, что бы потом предложить идеальную экономическую модель в обмен на контроль?": [
            "идеальная экономическая модель",
            "инструмент мучения",
            "терроризм",
            "обмен",
            "контроль"
        ],
        "При капитализме возможна ли демократия?": [
            "капитализм",
            "демократия"
        ]
    }
}